{
    "navbar": {
        "home": "मुख्य पृष्ठ",
        "about": "हमारे बारे में",
        "menu": "मेन्यू",
        "contact": "संपर्क करें",
        "book": "टेबल बुक करें"
    },
    "main1": {
        "title": "आपके स्वाद के लिए सर्वश्रेष्ठ भोजन",
        "description": "हमारे स्वागतपूर्ण किचन में स्वादिष्ट व्यंजन और <br /> अविस्मरणीय पल का आनंद लें",
        "btn1": "मेन्यू देखें",
        "btn2": "टेबल बुक करें"
    },
    "mainMenu": {
        "title": "हमारा मेन्यू देखें",
        "card1": {
            "title": "नाश्ता",
            "description": "स्वादिष्ट और पौष्टिक नाश्ते के साथ अपना दिन शुरू करें जो आपको पूरे दिन ऊर्जावान रखेगा",
            "btn": "मेन्यू देखें"
        },
        "card2": {
            "title": "मुख्य व्यंजन",
            "description": "प्यार और बारीकी से तैयार किए गए अद्भुत मुख्य व्यंजनों का आनंद लें",
            "btn": "मेन्यू देखें"
        },
        "card3": {
            "title": "पेय",
            "description": "हमारे पेय का आनंद लें - सुगंधित कॉफी से लेकर हर पल के लिए कॉकटेल तक",
            "btn": "मेन्यू देखें"
        },
        "card4": {
            "title": "मिठाई",
            "description": "हमारी मिठाइयों का आनंद लें जो आपको मीठे और अविस्मरणीय पल देती हैं",
            "btn": "मेन्यू देखें"
        }
    },
    "main2": {
        "title": "हम आपके परिवार के लिए स्वस्थ भोजन प्रदान करते हैं।",
        "description1": "हमारी कहानी एक अनोखे भोजन अनुभव को बनाने के एक दृष्टिकोण से शुरू हुई, जो उच्च गुणवत्ता वाली डाइनिंग, उत्कृष्ट सेवा, और एक जीवंत वातावरण को जोड़ती है। शहर की समृद्ध पाक संस्कृति में निहित, हम स्थानीय परंपराओं का सम्मान करते हुए वैश्विक स्वाद को जोड़ने का प्रयास करते हैं।",
        "description2": "हम मानते हैं कि भोजन केवल भोजन नहीं है, बल्कि एक समग्र अनुभव है। हमारा स्टाफ, अपनी गर्मजोशी और समर्पण के लिए जाना जाता है, हर यात्रा को अविस्मरणीय बनाने की कोशिश करता है।",
        "button": "हमारे बारे में और जानें",
        "dynamicTitle": "आइए और हमें देखें"
    },
    "main3": {
    "title": "हम आपके कार्यक्रमों के लिए अद्वितीय सेवाएँ भी प्रदान करते हैं",
    "card1": {
        "title": "कैटरिंग",
        "description": "हमारे पेशेवर कैटरिंग सेवाओं के साथ अपने विशेष आयोजन को सफल बनाने दें।"
    },
    "card2": {
        "title": "जन्मदिन",
        "description": "स्वादिष्ट भोजन और आरामदायक माहौल के साथ अपने जन्मदिन को यादगार बनाएं।"
    },
    "card3": {
        "title": "रोमांटिक डिनर",
        "description": "अपने प्रियजन के साथ एक आरामदायक और रोमांटिक माहौल में एक अंतरंग शाम का आनंद लें।"
    },
    "card4": {
        "title": "इवेंट्स",
        "description": "हम आपकी घटना को यादगार बनाने के लिए उत्कृष्ट सेवा और शानदार भोजन प्रदान करते हैं।"
    }
    },
    "footer": {
    "brand": "Vanilla Sky",
    "slogan": "हमारे कॉफी शॉप में प्रीमियम कॉफी और सच्ची पाक कला का स्वाद लें।",
    "pages": {
        "title": "पृष्ठ",
        "home": "मुख्य पृष्ठ",
        "about": "हमारे बारे में",
        "menu": "मेन्यू",
        "contact": "संपर्क करें",
        "book": "टेबल बुक करें"
    },
    "instagramTitle": "हमारे इंस्टाग्राम पर फॉलो करें"
    }


}
