{
    "navbar": {
        "home": "Главная",
        "about": "О нас",
        "menu": "Меню",
        "contact": "Контакты",
        "book": "Забронировать "
    },
    "main1": {
        "title": "Лучшая еда для вашего вкуса",
        "description": "Откройте для себя изысканную кухню и <br />незабываемые моменты в нашем гостеприимном кулинарном оазисе",
        "btn1" : "Изучить меню",
        "btn2" : "Забронировать стол"
    },
    "mainMenu": {
        "title": "Изучите наше меню",
        "card1" : {
            "title": "Завтраки",
            "description" : "Начните свой день с вкусного и питательного завтрака, который зарядит вас энергией на весь день",
            "btn" : "Посмотреть меню"
        },
        "card2" : {
            "title": "Основные блюда",
            "description" : "Насладитесь изысканными основными блюдами, приготовленными с душой и вниманием к деталям",
            "btn" : "Посмотреть меню"
        },
        "card3" : {
            "title": "Напитки",
            "description" : "Освежитесь нашими напитками — от кофе до коктейлей для каждого момента",
            "btn" : "Посмотреть меню"
        },
        "card4" : {
            "title": "Десерты",
            "description" : "Побалуйте себя нашими десертами, которые подарят вам сладкие и незабываемые мгновения",
            "btn" : "Посмотреть меню"
        }
    },
    "main2": {
        "title": "Мы предлагаем здоровую еду для вашей семьи.",
        "description1": "Наша история началась с мечты создать уникальный опыт ужина, объединяющий изысканную кухню, исключительный сервис и яркую атмосферу. Укорененные в богатой кулинарной культуре города, мы стремимся уважать наши местные корни, добавляя мировые вкусы.",
        "description2": "Мы верим, что ужин — это не только еда, но и общий опыт. Наш персонал, известный своим теплом и преданностью, стремится сделать каждое посещение незабываемым.",
        "button": "Подробнее о нас",
        "dynamicTitle": "Приходите и посетите нас"
    },
    "main3": {
    "title": "Мы также предлагаем уникальные услуги для ваших мероприятий",
    "card1": {
        "title": "Кейтеринг",
        "description": "Позвольте нам позаботиться о вашем особенном событии с нашими профессиональными услугами кейтеринга, которые удовлетворят все ваши потребности."
    },
    "card2": {
        "title": "Дни рождения",
        "description": "Отпразднуйте день рождения у нас и сделайте этот день незабываемым с вкусной едой и уютной атмосферой."
    },
    "card3": {
        "title": "Романтические ужины",
        "description": "Насладитесь интимным вечером с вашим любимым человеком в уютной и романтической атмосфере."
    },
    "card4": {
        "title": "Мероприятия",
        "description": "Мы предлагаем исключительный сервис и отличную еду, чтобы ваше мероприятие стало незабываемым."
    }
    },
    "footer": {
    "brand": "Vanilla Sky",
    "slogan": "Почувствуйте вкус настоящих шедевров кулинарии в нашей кофейне с премиальными кофе.",
    "pages": {
        "title": "Страницы",
        "home": "Главная",
        "about": "О нас",
        "menu": "Меню",
        "contact": "Контакты",
        "book": "Забронировать стол"
    },
    "instagramTitle": "Подпишись на наш инстаграм"
    }



}